/* BAN_APPEALS_NOTIFICATION_REVIEW_COMPLETE */
"&ge+p" = "\U200eZako\U0144czyli\U015bmy weryfikacj\U0119. Stuknij, aby dowiedzie\U0107 si\U0119 wi\U0119cej.";
/* BAN_APPEALS_NOTIFICATION_REVIEW_COMPLETE_MAC */
"&ge+p=" = "\U200eZako\U0144czyli\U015bmy weryfikacj\U0119. Kliknij, aby dowiedzie\U0107 si\U0119 wi\U0119cej.";
/* BAN_APPEALS_NOTIFICATION_TITLE */
"eO1pA" = "\U200ePomoc WhatsApp";
/* NSE_RMR_NOTIFICATION_BEGAN */
"rdxh(" = "\U200eSynchronizowanie z %1$@ na %2$@.";
/* NSE_RMR_NOTIFICATION_FAILED */
"GW.~`" = "\U200eWstrzymano synchronizacj\U0119 z %1$@ (%2$@). Otw\U00f3rz %3$@, aby wznowi\U0107.";
/* NSE_RMR_NOTIFICATION_SUCCEEDED */
"84_S_" = "\U200eZako\U0144czono synchronizacj\U0119 z %1$@ (%2$@).";
